{ "class": "军事训练", "subclass" : "通知计划", "title": "习近平：南海诸岛自古以来就是中国领土", "text": "新华社北京7月12日电（记者杨依军）国家主席习近平12日在钓鱼台国宾馆会见来华出席第十八次中国欧盟领导人会晤的欧洲理事会主席图斯克和欧盟委员会主席容克。\n习近平指出，中国欧盟构建和平、增长、改革、文明四大伙伴关系的共识正在落地生根。双方在重大国际事务上保持着战略对话，共同为改善全球经济治理、促进世界可持续发展作出了积极努力，在加强中欧各自发展战略对接方面达成重要共识并付诸行动。中欧双方要不断深化互利共赢的全面战略伙伴关系。\n习近平强调，中欧要用大智慧增强战略互信，最根本的是要抓住世界多极化、经济全球化发展的必然趋势，抓住各国人民对和平与发展的共同诉求，坚持走合作共赢之路。中方支持欧盟和欧洲一体化进程的政策不会改变，乐见繁荣和稳定的欧盟和英国，愿同欧方继续携手致力于和平与发展。中欧要用大视野拓展合作。欢迎欧方积极参与“一带一路”建设，双方要加强发展战略对接，加强交流互鉴和互利合作，推动彼此合作迈向更高端。中欧要用大胸怀化解难点问题。双方要坚持相互尊重、平等相待的原则，以建设性方式管控和减少分歧。\n习近平指出，中欧有必要加强在二十国集团、国际货币基金组织等多边框架内协调和合作，希望欧盟如期履行《中国加入世界贸易组织议定书》第十五条义务。希望中欧双方共同推动二十国集团杭州峰会取得成功，为促进世界经济增长、完善全球经济治理作出更大贡献。\n习近平强调，南海诸岛自古以来就是中国领土。中国在南海的领土主权和海洋权益在任何情况下不受所谓菲律宾南海仲裁案裁决的影响。中国不接受任何基于该仲裁裁决的主张和行动。中国一贯维护国际法治以及公平和正义，坚持走和平发展道路。中国坚定致力于维护南海和平稳定，致力于同直接有关的当事国在尊重历史事实的基础上，根据国际法，通过谈判协商和平解决有关争议。", "images" : [] }
{ "class": "军事训练", "subclass" : "通知计划", "title": "长沙通报村民拆迁废墟内死亡:27人被追责或立案", "text": "法制晚报快讯（特稿记者 辰光）法制晚报（微信公号ID：fzwb_52165216）刚刚从有关部门获悉，今天晚上湖南省长沙市通报了对女业主拆迁废墟内死亡事件的调查结果及处理进展，连同岳麓区委书记、区长在内的27名干部和工作人员被追责或立案侦查。\n7月7日上午8时20分许，长沙市岳麓区观沙岭街道茶子山村村民安置房第三期项目建筑废墟内发现一具女尸。长沙市委、市政府高度重视，迅速成立由市委副书记任组长、相关职能部门参加的处置工作组，依法依规开展调查处理，长沙警方展开全面调查，市检察院依法介入并实施监督，纪检、监察部门对事件发生过程中相关人员是否存在违纪违规行为展开调查。\n经全面调查认定，这是一起为在村集体建设用地上建设安置房，茶子山村村民代表大会违反法律规定作出强制拆除房屋的决议，观沙岭街道办事处应茶子山村村委会的请求组织实施非法拆除房屋，在房屋拆除过程中由于疏忽大意而致人死亡的责任事故。\n法晚（微信公号ID：fzwb_52165216）记者获悉，经全面调查确认，茶子山村村民安置房第三期项目用地用于解决1134名村民安置问题。项目启动一年多来，34户村民已签约腾房，杨君、杨全（龚雪辉儿子）等11户未完成签约。村支两委成员多次上门做思想工作，但杨全户家庭成员龚雪辉等对补偿期望值过高，一直未签约。茶子山村委会按照村民自治程序，于2016年6月3日召开村民代表大会，经63名村民代表表决，达成拆除杨君、杨全等11户房屋的决议。6月5日，茶子山村委会向观沙岭街道办事处递交了《关于请求支持强制拆除茶子山村重建地项目龚雪辉户房屋的报告》，明确将于6月中旬组织人员对杨君、杨全户房屋进行拆除。\n\n针对茶子山村村民代表大会决议及村委会的请求，观沙岭街道办事处分别在2016年6月13日19时、6月14日20时和6月15日9时召开关于组织茶子山村“两安”用地剩余对象拆除行动的会议，并研究制定了《茶子山村“两安”用地项目协拆行动方案》（以下简称《方案》），确定于6月16日8时对杨君、杨全户房屋进行拆除。《方案》明确拆除房屋行动由观沙岭街道党工委书记任政委，街道办事处主任任指挥长，街道党工委副书记、政协联络处主任负责现场指挥，并成立了思想工作组、现场警戒突发事件处置组、房屋腾空及证据保全和现场房屋拆除施工组、医疗救护及后勤保障组等四个现场工作组。为了保障房屋关系人的安全，《方案》对拆迁户家庭人员明确了“五包一”（即由五个工作人员包干负责一名拆迁户家庭成员）的工作职责，当时明确了街、村6名工作人员对龚雪辉实行“五包一”。\n\n法晚（微信公号ID：fzwb_52165216）记者获悉，6月16日8时，按照《方案》部署，各工作组成员到达指定地点。全体成员到达被拆房屋附近后，由现场警戒突发事件处置组在被拆房屋的东、北、西三面拉起警戒线，由工作人员将在房屋内的人员劝离并交给思想工作组。随后，房屋腾空及证据保全和现场房屋拆除施工组工作人员将被拆房屋中的财物搬至项目指挥部，并进行财产清点和全程摄像。待房屋物品清点完毕，房屋腾空及证据保全和现场房屋拆除施工组工作人员携带手电进入房屋进行清查。由于疏忽大意，“五包一”工作人员和现场房屋拆除施工组工作人员当时均未发现龚雪辉仍在房屋内。8时30分许，房屋腾空及证据保全和现场房屋拆除施工组开始拆除房屋。房屋拆除之后，所有工作人员及机械设备按照先后顺序撤离，思想工作组工作人员将杨全等人员及家庭物品送至村委会提前租好的过渡房内。\n公安机关综合调查访问、现场勘查、尸体检验鉴定意见等，确认因现场清查不到位，龚雪辉系在房屋拆除过程中房屋垮塌导致死亡。死亡地点位于被拆除房屋负一楼厨房南侧房间，系第一现场，死亡时所处的位置为房中靠南墙地面上。\n经全面调查认定，茶子山村委会根据村民代表大会决议对杨君、杨全户房屋进行拆除，超出了法律赋予村民自治的范围，据此作出的拆除决议依法无效，拆除行为于法无据。对茶子山村村民代表大会决议及村委会的请求，观沙岭街道办事处没有对村民代表大会决议内容进行监督和纠正，也没有向岳麓区委、区政府和项目指挥部以及联点领导报告，而组织参与了这次非法拆除房屋行动。\n\n7月11日下午，经长沙市委常委会议研究决定，对相关责任单位和个人依法依纪严肃处理。", "images": []}
{ "class": "军事训练", "subclass": "训练法规", "title" : "度假穿什么，ins博主帮你减行李", "text" : "夏天这么美好，不去度假怎么对得起自己冬天发得抖夏天流的汗，辛辛苦苦一整年夏天这种可以肆意美美美的季节必须最适合holiday~工作的美少女你们要是还在犹豫没有请年假，学生党美少女你们要是还没制定旅行计划，为了你们一衣柜美美的衣服考虑，你们也应该赶紧行动起来啦~ 你们就看看最近狗粮大户，霉霉独立日和新任男友抖森、闺蜜团一起玩儿得辣么high，你们还能对holiday说不吗？！\n出去浪最头疼地一定是收拾行李，这件裙子拍照一定好看，那条牛仔裤穿着显腿瘦，T恤也五颜六色带一堆，至于鞋子就更痛苦了运动鞋一双人字拖一双平底鞋一双装逼的高跟鞋也想带，我的天啦，这整整一箱衣服扛出去度假，美少女你们一定都在头疼——让我怎么放肆买买买！！！今天就让ins博主们教你们如何精简行李穿 出今夏最佳搭配！\n海滩的少女看过来\n夏日度假首选一定是海边啊，躺在沙滩上吃着水果看美女帅哥浪啊浪，人生如此美好，当然要穿美美哒才完美~\n搭配上面这五套衣服你唯一需要的只有一双平底罗马鞋+一个凹造型小包。海边风大，美少女们最好再给自己来一件黑白灰任意一种颜色的薄外套，当然，如果你拥有一个可以给你披小棉袄的抖森男朋友就又省了一件行李=。=\n爬山的少女在这里\n海 边太晒要去山里纳凉的美少女，ins博主也不是没有给你们行李攻略，这行李简直是要多简单有多简单，几件条纹衫，一条牛仔裤，一双小白鞋，足够你在青山绿水里凹造型了。别说爬山怎么能穿不透气的牛仔裤不防滑的小白鞋，这些行李只是供你拍照美美哒，实用性就请出门去户外用品专卖店啦~\n游乐园的少女穿这样\n耐不住寂寞不安于享受海滩也不乐意在山里喂蚊子的美少女当然会去游乐场happy，去游乐场的装备：首先扔掉你行动不便的高跟鞋，过山车一坐裙摆飞扬的连衣裙~","images" : [] }
{ "class": "军事训练", "subclass": "训练法规", "title": "经周杰伦自己证实，小周周只爱听她爸的歌", "text": "[摘要]周杰伦透露平常在家时，常会播放自己的专辑给小周周听，最近放节奏较快的歌曲时，看到女儿会动得很开心，于是自己又拿国外同样速度较快的歌曲实验，发现爱女竟没什么反应。\n中国新闻网7月13日报道 据台湾“中国时报”消息，天王周杰伦“周董”10日迎接爱女小周周(Hathaway)1岁生日，不仅在还在北京举办演唱会时，不仅在后台和老婆昆凌一起帮女儿庆生，台上还亲自演奏《前世情人》溢出暖暖父爱，隔天受访谈到女儿时，还透露自己会放别人的歌曲进行实验，结果证明小周周只爱听他的歌，为此感到相当开心。\n周杰伦透露平常在家时，常会播放自己的专辑给小周周听，最近放节奏较快的歌曲时，看到女儿会动得很开心，于是自己又拿外同样速度较快的歌曲实验，发现爱女竟没什么反应，间接证明小周周只爱听他的歌，为此忍不住直呼“太棒了！”喜悦之情溢于言表。", "images" : [] }
{ "class": "军事训练", "subclass" : "训练法规", "title": "《大鱼海棠》踩进了网络时代的情感雷区", "text": "大鱼破天，海棠聚散，鲲鹏逍遥，海水倒灌……在如此恢宏的意境中，女主角椿面无表情地对湫说：“你对我像哥哥一样好。”瞬间，所有人都从大鱼的梦境中强制惊醒。以上是我的午夜场观影经验，这或许可以概括《大鱼海棠》所遭遇的困境：故事跟不上视觉效果。换句话说，技术细节确实撑起了观众的心理期待，但故事层面的小格局却让人倍感落差，甚至造成了对宏大设定的浪费。\n到底是哪里出了问题？是爱情吗？其实，女主角与大鱼之间的情感关系很难被归入“爱情”，叫“羁绊”更合适。在日本动漫术语中，“羁绊”（きずな/kizuna）指向人与人之间无法断绝的情感联结，是一种由命运牵引的“因缘的纽带”，可谓剪不断理还乱。从创作者的角度出发，导演梁旋与张春断然否认《大鱼海棠》是爱情故事，他们倾向于将女主角的报恩行为解读为“守护”与“责任”，然而，当代观众却直接在“三角恋”的言情逻辑内去理解它。女主角从“天使”降落为“绿茶婊”，出问题的不是“爱情”，而是观演关系。\n可以说，创作者相对封闭地编织了一个精巧的神话世界，却少了一些向外的时代视野。在“N年磨一剑”模式的套路之下，创作者们没能抬起头来看看周遭，没能对当代青年观众的心理进行准确预判，而不慎坠入了网络时代的情感雷区。\n说真的，《大鱼海棠》的故事要是能在12年前跟观众见面，没准儿的确能收获满满的感动。也许在那个时候，人们对相关人设的情感还比较单纯。只不过，12年后，“绿茶婊”、“男闺蜜”这样的标签已经足够成型可以被观众随手取用，而“圣母”、“傻白甜”早已经成为黑化的词，在这种社会心理和普遍共识之下，创作者试图传递的价值观没能逃脱标签化的命运，一旦剧情沾上这些标签，没有人愿意听你再来陈述这背后可能的意义。这种观演关系上的错位，必然有损于本片的商业价值。\n诚然，《大鱼海棠》在人物和情节层面是缺乏当代性的，那么，它是否又做到了足够“古典”呢？恐怕没有。所谓大道至简，《大鱼海棠》的剧作硬伤正在于不够“简单”。电影堆砌了诸多中国上古神话符号，却缺少一条提纲挈领的主线，因而显得杂芜。故事上，时而似《海的女儿》，时而又似《白蛇传》，再加上一点《海豚湾》，观众无法读解编剧的真正走向，反而倍感惶惑。\n从最初的7分钟flash，到现在的3d动画巨制，为了最终进入市场，《大鱼海棠》在过去12年里一直在做“加法”，却缺少对于“加法”的反思。放眼望去，全片最不该增加的，恰恰是flash版本中并不存在的“湫”。这个苦恋女主角而终不可得的男备胎形象，将《大鱼海棠》试图升华的宇宙境界一笔勾销，消解为通俗意义上的爱情故事。进一步说，创作者对于故事走向的失控与拼贴，恰恰说明其没有勇气直面单纯。求古意，则必纯粹，我们并不需要在大鱼和海棠之间强行插入“牺牲者”，因为大鱼和海棠本就是一体：你中有我，我中有你。\n庄子写《逍遥游》，所求是物我两忘的大境界。因此，《大鱼海棠》的结局绝不应是鲲与椿双双复活，而是世间再无大鱼，也无海棠。相濡以沫，不如相忘于江湖，他们应化作天地间的洪荒之力，像椿的爷爷和奶奶那样，用生命的精魂守望家园。这样看来，创作者在支线剧情上的设置反而更具光彩，只不过是用错了力。所以，《大鱼海棠》很难称为“烂片”，影片的技术细节颇具野心，甚至那个苍老的女声独白也试图招魂《泰坦尼克》般的悲壮境界，只可惜，创作者少了一份直面单纯的勇气。在绝大多数时间里，他们的游移不决都写在女主角那张茫然冷漠的脸上。\n", "images" : [] }
{ "class" : "军事训练", "subclass" : "资料查询", "title" : "李克强：不承认南海仲裁结果是维护国际法", "text" : "央视网消息（新闻联播）：国务院总理李克强12日在人民大会堂同欧洲理事会主席图斯克、欧盟委员会主席容克共同主持第十八次中国欧盟领导人会晤。\n李克强表示，中国和欧盟作为维护世界和平与发展的两支重要力量，保持密切沟通和良好合作，向世界发出的是积极的信号。中方坚定支持欧洲一体化进程，希望看到一个繁荣、稳定的欧盟。我们愿同欧方巩固政治互信，落实合作共识，规划好下阶段合作重点，争取早日达成高水平的中欧投资协定并启动自贸可行性研究，拓展基础设施领域合作，积极拓展数字化合作和战略对接，加强创新和研发、网络安全等合作，探讨进行三方合作。\n李克强强调，中欧务实合作是互利共赢的。如期终止在反倾销调查中对中国使用“替代国”做法，是欧盟在《中国加入世贸组织议定书》第15条中承诺的义务。双方开展合作都要遵守国际规则，信守承诺，对于出现的其他问题，应该通过对话谈判协调政策，妥善解决。", "images" : [] }
{ "class" : "军事训练", "subclass" : "资料查询", "title" : "中央和国家机关会议费用标准：最多760元/人天", "text" : "中新网7月13日电 据财政部网站消息，近日，财政部等三部门联合印发《中央和国家机关会议费管理办法》。《办法》明确了会议费综合定额标准：一类会议，住宿费500元/人天，伙食费为150元/人天；二类会议，住宿费为400元/人天，伙食费150元/人天；三类会议，住宿费为340元/人天，伙食费130元/人天。\n《办法》指出，会议费开支范围包括会议住宿费、伙食费、会议场地租金、交通费、文件印刷费、医药费等。\n前款所称交通费是指用于会议代表接送站，以及会议统一组织的代表考察、调研等发生的交通支出。\n会议代表参加会议发生的城市间交通费，按照差旅费管理办法的规定回单位报销。\n《办法》还指出，会议费开支实行综合定额控制，各项费用之间可以调剂使用。综合定额标准是会议费开支的上限。各单位应在综合定额标准以内结算报销。\n《办法》明确了会议费综合定额标准，一类会议，住宿费每人每天为500元，伙食费为150元，加上其他费用每人每天合计为760元。", "images" : [] }
{ "class" : "军事训练", "subclass" : "训练考核", "title" : "房屋强拆时垮塌致村民死亡", "text" : "据通报，茶子山村村民安置房第三期项目用地用于解决1134名村民安置问题。项目启动一年多来，34户村民已签约腾房，杨君、杨全（死者龚雪辉的儿子）等11户未完成签约。村干部多次上门做思想工作，但龚雪辉等对补偿期望值过高，一直未签约。村委会按照村民自治程序，于6月3日召开村民代表大会，经63名村民代表表决，达成11户房屋的决议。6月5日，村委会向观沙岭街道办事处递交了《关于请求支持强制拆除茶子山村重建地项目龚雪辉户房屋的报告》，明确将于6月中旬组织人员对杨君、杨全户房屋进行拆除。\n针对茶子山村村民代表大会决议及村委会的请求，观沙岭街道办事处在6月13日、14日和15日连续召开会议，研究制定了《茶子山村“两安”用地项目协拆行动方案》，确定于6月16日8时对杨君、杨全户房屋进行拆除。《方案》明确拆除房屋行动由街道党工委书记任政委，街道办事处主任任指挥长，街道党工委副书记、政协联络处主任负责现场指挥，并成立了思想工作组、现场警戒突发事件处置组、房屋腾空及证据保全和现场房屋拆除施工组、医疗救护及后勤保障组等4个现场工作组，同时明确了对拆迁户家庭人员“五包一”的工作职责。\n6月16日8时，按照部署，各工作组成员到达指定地点展开行动。在劝离屋内人员、搬走屋内财物并清点、摄像后，施工组工作人员携带手电进入房屋进行清查。\n由于疏忽大意，“五包一”工作人员和施工组工作人员当时均未发现龚雪辉仍在房屋内。8时30分许，施工组开始拆除房屋。\n公安机关综合调查访问、现场勘查、尸检鉴定意见等，确认因现场清查不到位，龚雪辉系在拆除过程中房屋垮塌导致死亡。死亡地点位于负一楼厨房南侧房间内靠南墙地面上，系第一现场。", "images" : [] }
{ "class" : "国防动员", "subclass" : "组织机构", "title" : "强制拆除房屋行动属非法", "text" : "长沙官方给京华时报记者发来的通报称，7日上午8时20分许，岳麓区观沙岭街道茶子山村村民安置房第三期项目建筑废墟内发现一具女尸。长沙市委、市政府高度重视，迅速成立由市委副书记任组长、相关职能部门参加的处置工作组，依法依规开展调查处理。\n经全面调查认定，这是一起为在村集体建设用地上建设安置房，茶子山村村民代表大会违反法律规定作出强制拆除房屋的决议，观沙岭街道办事处应茶子山村村委会的请求组织实施非法拆除房屋，在房屋拆除过程中由于疏忽大意而致人死亡的责任事故。\n通报称，茶子山村委会根据村民代表大会决议对杨君、杨全户房屋进行拆除，超出了法律赋予村民自治的范围，据此作出的拆除决议依法无效，拆除行为于法无据。对茶子山村村民代表大会决议及村委会的请求，观沙岭街道办事处没有对村民代表大会决议内容进行监督和纠正，也没有向岳麓区委、区政府和项目指挥部以及联点领导报告，而组织参与了这次非法拆除房屋行动。", "images" : [] }
{ "class" : "国防动员", "subclass" : "法规政策", "title" : "波波谈邓肯:他不可替代 会尽力把他留在身边", "text" : "北京时间7月13日，据《圣安东尼奥快线》报道，马刺队主帅格雷格-波波维奇今天接受了媒体的采访，并表示昨天正式宣布退役的蒂姆-邓肯是不可替代的。\n据在场的记者透露，整个采访中，波波在谈到邓肯时数度停顿。很显然，老爷子对这位心爱的爱徒选择退役一事感到很难过。但与此同时，波波维奇在采访中依然试图用轻松的方式来缓解气氛。\n“我并不是在以任何形式展现幽默，对我熟悉的人都知道。如果没有蒂姆-邓肯，我今天就不会站在这里。”当被问到邓肯对马刺意味着什么时，波波维奇说道，“如果没有他，我将会在美国某个地方的小级别联盟里，身体很肥胖，而且依然在努力执教篮球比赛。他让我们几百号人，包括教练组在那么多年里可以生活下来。他从来不说一句话，他每天努力训练，来得很早，走得很晚。”", "images" : [] }
{ "class" : "国防动员", "subclass" : "兵员征集", "title" : "阿联27分郭少13分 男篮75-70胜法国", "text" : "中国男篮，易建联砍下全场最高27分4篮板2抢断1盖帽1助攻，翟晓川15分3篮板，郭艾伦13分，周琦6分8篮板2盖帽，邹雨宸6分2篮板。法国队雨果14分，朱利安11分。\n这支法国队相当于二队，在此前的斯杯中与中国男篮有过一次交锋，当时男篮48-63大比分惨败对手。\n比赛开始，中国男篮开局就连续出现失误，法国队趁机里外开花打出一波9-2的小高潮。关键时刻丁彦雨航飚中一记三分，易建联跟着暴扣得手，两人携手掀起一波11-2的反击高潮将比分反超至13-11。法国也是紧追不舍，塔佩跳投命中后，13平。此后两队就陷入僵持局面，比分也开始交替增加，男篮今天在防守端表现不错，首节结束中国20-18领先法国队。\n次节，男篮这边进攻端出现问题，全队陷入得分荒。虽然阿联利用一次篮下突破造犯规并两罚全中，将比分追至22平，但是中国队的进攻并没有因此而改善，法国这边再接再厉打出一波8-0后轻松将比分改写至30-22。关键时刻仍旧是阿联，飚中一记三分后率队展开顽强追击，翟晓川今天表现格外出色，里突外投贡献5分，半场结束中国男篮34-39法国队。\n下半场比赛，两队打得难分难解，比分也随之交替增加，三节还剩3分多钟，法国领先男篮5分。周琦开始发力连扣带罚，男篮这边加强了进攻端力度，球队一波6-2后将分差缩小到1分。郭艾伦急停三分命中，国奥将比分反超。三节结束中国男篮54-52领先法国队。\n末节，逐渐找回进攻步调的中国男篮，在阿联的带领下攻出一波11-5的攻势后将分差拉开至8分。比分落后的法国队一度显得有些急躁，命中率有些走低，郭艾伦趁机连投带罚砍下5分，双方分差一度被扩大到10分。法国这边仍旧没有放弃，一波6:0后在比赛还剩1分钟时将分差缩小到4分。关键时刻大侄子艾弗森附身打板命中，帮助球队重新拉开差距。随着时间所剩无几，法国追分无望，最终中国男篮以75-70战胜对手。", "images" : [] }
{ "class" : "国防动员", "subclass" : "基本潜力", "title" : "边城 第一章 二", "text" : "茶峒地方凭水依山筑城，近山的一面，城墙如一条长蛇，缘山爬去。临水一面则在城外河边留出余地设码头，湾泊小小篷船。船下行时运桐油青盐，染色的棓子。上行则运棉花棉纱以及布匹杂货同海味。贯串各个码头有一条河街，人家房子多一半着陆，一半在水，因为余地有限，那些房子莫不设有吊脚楼。河中涨了春水，到水逐渐进街后，河街上人家，便各用长长的梯子，一端搭在屋檐口，一端搭在城墙上，人人皆骂着嚷着，带了包袱、铺盖、米缸，从梯子上进城里去，水退时方又从城门口出城。某一年水若来得特别猛一些，沿河吊脚楼必有一处两处为大水冲去，大家皆在城上头呆望。受损失的也同样呆望着，对于所受的损失仿佛无话可说，与在自然安排下，眼见其他无可挽救的不幸来时相似。涨水时在城上还可望着骤然展宽的河面，流水浩浩荡荡，随同山水从上流浮沉而来的有房子、牛、羊、大树。于是在水势较缓处，税关趸船前面，便常常有人驾了小舢板，一见河心浮沉而来的是一匹牲畜，一段小木，或一只空船，船上有一个妇人或一个小孩哭喊的声音，便急急的把船桨去，在下游一些迎着了那个目的物，把它用长绳系定，再向岸边桨去。这些诚实勇敢的人，也爱利，也仗义，同一般当地人相似。不拘救人救物，却同样在一种愉快冒险行为中，做得十分敏捷勇敢，使人见及不能不为之喝彩。\n那条河水便是历史上知名的酉水，新名字叫作白河。白河下游到辰州与沅水汇流后，便略显浑浊，有出山泉水的意思。若溯流而上，则三丈五丈的深潭皆清澈见底。深潭为白日所映照，河底小小白石子，有花纹的玛瑙石子，全看得明明白白。水中游鱼来去，全如浮在空气里。两岸多高山，山中多可以造纸的细竹，长年作深翠颜色，逼人眼目。近水人家多在桃杏花里，春天时只需注意，凡有桃花处必有人家，凡有人家处必可沽酒。夏天则晒晾在日光下耀目的紫花布衣裤，可以作为人家所在的旗帜。秋冬来时，房屋在悬崖上的，滨水的，无不朗然入目。黄泥的墙，乌黑的瓦，位置则永远那么妥贴，且与四围环境极其调和，使人迎面得到的印象，实在非常愉快。一个对于诗歌图画稍有兴味的旅客，在这小河中，蜷伏于一只小船上，作三十天的旅行，必不至于感到厌烦，正因为处处有奇迹，自然的大胆处与精巧处，无一处不使人神往倾心。\n白河的源流，从四川边境而来，从白河上行的小船，春水发时可以直达川属的秀山。但属于湖南境界的，则茶峒为最后一个水码头。这条河水的河面，在茶峒时虽宽约半里，当秋冬之际水落时，河床流水处还不到二十丈，其余只是一滩青石。小船到此后，既无从上行，故凡川东的进出口货物，皆由这地方落水起岸。出口货物俱由脚夫用杉木扁担压在肩膊上挑抬而来，入口货物也莫不从这地方成束成担的用人力搬去。\n这地方城中只驻扎一营由昔年绿营屯丁改编而成的戍兵，及五百家左右的住户。（这些住户中，除了一部分拥有了些山田同油坊，或放账屯油、屯米、屯棉纱的小资本家外，其余多数皆为当年屯戍来此有军籍的人家。）地方还有个厘金局，办事机关在城外河街下面小庙里，经常挂着一面长长的幡信。局长则住在城中。一营兵士驻扎老参将衙门，除了号兵每天上城吹号玩，使人知道这里还驻有军队以外，其余兵士皆仿佛并不存在。冬天的白日里，到城里去，便只见各处人家门前皆晾晒有衣服同青菜。红薯多带藤悬挂在屋檐下。用棕衣作成的口袋，装满了栗子榛子和其他硬壳果，也多悬挂在屋檐下。屋角隅各处有大小鸡叫着玩着。间或有什么男子，占据在自己屋前门限上锯木，或用斧头劈树，把劈好的柴堆到敞坪里去一座一座如宝塔。又或可以见到几个中年妇人，穿了浆洗得极硬的蓝布衣裳，胸前挂有白布扣花围裙，躬着腰在日光下一面说话一面作事。一切总永远那么静寂，所有人民每个日子皆在这种单纯寂寞里过去。一分安静增加了人对于\"人事\"的思索力，增加了梦。在这小城中生存的，各人也一定皆各在分定一份日子里，怀了对于人事爱憎必然的期待。但这些人想些什么？谁知道。住在城中较高处，门前一站便可以眺望对河以及河中的景致，船来时，远远的就从对河滩上看着无数纤夫。那些纤夫也有从下游地方，带了细点心洋糖之类，拢岸时却拿进城中来换钱的。船来时，小孩子的想象，当在那些拉船人一方面。大人呢，孵一巢小鸡，养两只猪，托下行船夫打副金耳环，带两丈官青布或一坛好酱油、一个双料的美孚灯罩回来，便占去了大部分作主妇的心了。\n这小城里虽那么安静和平但地方既为川东商业交易接头处，因此城外小小河街，情形却不同了一点。也有商人落脚的客店，坐镇不动的理发馆。此外饭店、杂货铺、油行、盐栈、花衣庄，莫不各有一种地位，装点了这条河街。还有卖船上用的檀木活车、竹缆与罐锅铺子，介绍水手职业吃码头饭的人家。小饭店门前长案上，常有煎得焦黄的鲤鱼豆腐，身上装饰了红辣椒丝，卧在浅口钵头里，钵旁大竹筒中插着大把红筷子，不拘谁个愿意花点钱，这人就可以傍了门前长案坐下来，抽出一双筷子到手上，那边一个眉毛扯得极细脸上擦了白粉的妇人就走过来问：\"大哥，副爷，要甜酒？要烧酒？\"男子火焰高一点的，谐趣的，对内掌柜有点意思的，必装成生气似的说：\"吃甜酒？又不是小孩，还问人吃甜酒！\"那么，酽冽的烧酒，从大瓮里用竹筒舀出，倒进土碗里，即刻就来到身边案桌上了。杂货铺卖美孚油及点美孚油的洋灯，与香烛纸张。油行屯桐油。盐栈堆火井出的青盐。花衣庄则有白棉纱、大布、棉花以及包头的黑绉绸出卖。卖船上用物的，百物罗列，无所不备，且间或有重至百斤以外的铁锚搁在门外路旁，等候主顾问价的。专以介绍水手为事业，吃水码头饭的，则在河街的家中，终日大门敞开着，常有穿青羽缎马褂的船主与毛手毛脚的水手进出，地方象茶馆却不卖茶，不是烟馆又可以抽烟。来到这里的，虽说所谈的是船上生意经，然而船只的上下，划船拉纤人大都有一定规矩，不必作数目上的讨论。他们来到这里大多数倒是在\"联欢\"。以\"龙头管事\"作中心，谈论点本地时事，两省商务上情形，以及下游的\"新事\"。邀会的，集款时大多数皆在此地，扒骰子看点数多少轮作会首时，也常常在此举行。常常成为他们生意经的，有两件事：买卖船只，买卖媳妇。\n大都市随了商务发达而产生的某种寄食者，因为商人的需要，水手的需要，这小小边城的河街，也居然有那么一群人，聚集在一些有吊脚楼的人家。这种妇人不是从附近乡下弄来，便是随同川军来湘流落后的妇人，穿了假洋绸的衣服，印花标布的裤子，把眉毛扯得成一条细线，大大的发髻上敷了香味极浓俗的油类。白日里无事，就坐在门口做鞋子，在鞋尖上用红绿丝线挑绣双凤，或为情人水手挑绣花抱兜，一面看过往行人，消磨长日。或靠在临河窗口上看水手铺货，听水手爬桅子唱歌。到了晚间，则轮流的接待商人同水手，切切实实尽一个妓女应尽的义务。\n由于边地的风俗淳朴，便是作妓女，也永远那么浑厚，遇不相熟的人，做生意时得先交钱，再关门撒野，人既相熟后，钱便在可有可无之间了。妓女多靠四川商人维持生活，但恩情所结，则多在水手方面。感情好的，互相咬着嘴唇咬着颈脖发了誓，约好了\"分手后各人皆不许胡闹\"，四十天或五十天，在船上浮着的那一个，同留在岸上的这一个，便皆呆着打发这一堆日子，尽把自己的心紧紧缚定远远的一个人。尤其是妇人感情真挚，痴到无可形容，男子过了约定时间不回来，做梦时，就总常常梦船拢了岸，一个人摇摇荡荡的从船跳板到了岸上，直向身边跑来。或日中有了疑心，则梦里必见男子在桅上向另一方面唱歌，却不理会自己。性格弱一点儿的，接着就在梦里投河吞鸦片烟，性格强一点儿的便手执菜刀，直向那水手奔去。他们生活虽那么同一般社会疏远，但是眼泪与欢乐，在一种爱憎得失间，揉进了这些人生活里时，也便同另外一片土地另外一些年轻生命相似，全个身心为那点爱憎所浸透，见寒作热，忘了一切。若有多少不同处，不过是这些人更真切一点，也更近于糊涂一点罢了。短期的包定，长期的嫁娶，一时间的关门，这些关于一个女人身体上的交易，由于民情的淳朴，身当其事的不觉得如何下流可耻，旁观者也就从不用读书人的观念，加以指摘与轻视。这些人既重义轻利，又能守信自约，即便是娼妓，也常常较之讲道德知羞耻的城市中人还更可信任。\n掌水码头的名叫顺顺，一个前清时便在营伍中混过日子来的人物，革命时在著名的陆军四十九标做个什长。同样做什长的，有因革命成了伟人名人的，有杀头碎尸的，他却带少年喜事得来的脚疯痛，回到了家乡，把所积蓄的一点钱，买了一条六桨白木船，租给一个穷船主，代人装货在茶峒与辰州之间来往。气运好，半年之内船不坏事，于是他从所赚的钱上，又讨了一个略有产业的白脸黑发小寡妇。数年后，在这条河上，他就有了大小四只船，一个铺子，两个儿子了。\n但这个大方洒脱的人，事业虽十分顺手，却因欢喜交朋结友，慷慨而又能济人之急，便不能同贩油商人一样大大发作起来。自己既在粮子里混过日子，明白出门人的甘苦，理解失意人的心情，故凡因船只失事破产的船家，过路的退伍兵士，游学文墨人，凡到了这个地方闻名求助的，莫不尽力帮助。一面从水上赚来钱，一面就这样洒脱散去。这人虽然脚上有点小毛病，还能泅水；走路难得其平，为人却那么公正无私。水面上各事原本极其简单，一切皆为一个习惯所支配，谁个船碰了头，谁个船妨害了别一个人别一只船的利益，皆照例有习惯方法来解决。惟运用这种习惯规矩排调一切的，必需一个高年硕德的中心人物。某年秋天，那原来执事人死去了，顺顺作了这样一个代替者。那时他还只五十岁，为人既明事明理，正直和平又不爱财，故无人对他年龄怀疑。\n到如今，他的儿子大的已十八岁，小的已十六岁。两个年青人皆结实如小公牛，能驾船，能泅水，能走长路。凡从小乡城里出身的年青人所能够作的事，他们无一不作，作去无一不精。年纪较长的，如他们爸爸一样，豪放豁达，不拘常套小节。年幼的则气质近于那个白脸黑发的母亲，不爱说话，眼眉却秀拔出群，一望即知其为人聪明而又富于感情。\n两兄弟既年已长大，必需在各种生活上来训练他们，作父亲的就轮流派遣两个小孩子各处旅行。向下行船时，多随了自己的船只充伙计，甘苦与人相共。荡桨时选最重的一把，背纤时拉头纤二纤，吃的是干鱼，辣子，臭酸菜，睡的是硬帮帮的舱板。向上行从旱路走去，则跟了川东客货，过秀山、龙潭，酉阳作生意，不论寒暑雨雪，必穿了草鞋按站赶路。且佩了短刀，遇不得已必需动手，便霍的把刀抽出，站到空阔处去，等候对面的一个，接着就同这个人用肉搏来解决。帮里的风气，既为\"对付仇敌必需用刀，联结朋友也必需用刀\"，故需要刀时，他们也就从不让它失去那点机会。学贸易，学应酬，学习到一个新地方去生活，且学习用刀保护身体同名誉，教育的目的，似乎在使两个孩子学得做人的勇气与义气。一分教育的结果，弄得两个人皆结实如老虎，却又和气亲人，不骄惰，不浮华，不倚势凌人，故父子三人在茶峒边境上为人所提及时，人人对这个名姓无不加以一种尊敬。\n作父亲的当两个儿子很小时，就明白大儿子一切与自己相似，却稍稍见得溺爱那第二个儿子。由于这点不自觉的私心，他把长子取名天保，次子取名傩送。意思是天保佑的在人事上或不免有龃龉处，至于傩神所送来的，照当地习气，人便不能稍加轻视了。傩送美丽得很，茶峒船家人拙于赞扬这种美丽，只知道为他取出一个诨名为。虽无什么人亲眼看到过岳云，一般的印象，却从戏台上小生岳云，得来一个相近的神气。", "images" : [] }
